<?php defined('SYSPATH') or die('No direct script access.');

$config = array (
  'template' => '',
  'name' => 'Корзина',
  'title' => '',
  'description' => '',
  'keywords' => '',
);

?>
<h1>Ваша корзина.</h1>

<p>Только наш аукцион предоставляет наш аукцион предоставляет уникальную возможность приобрести битый автомобиль и комплект необходимых для ремонта запчастей с существенной выгодой. Мы занимаемся продажей битых автомобилей уже 5 лет и наши опытные менеджеры всегда помогут в подборе запчастей к приобретённому у нас битому автомобилю, что сохранит Ваши время и деньги.</p>

<p>Ознакомьтесь с <a href="">нашими условиями работы</a> или посетите раздел <a href="">вопросы и ответы</a>.</p>
